<?php
	//Template name:关于海荣

get_header();?>

<!-- 公司介绍 -->
<div id="introduce" class="container mt-4">
	<h1 class="text-primary font-weight-bold">公司简介</h1>
	<p>安徽海荣通讯有限公司成立于2017年12月21日，是一家集通讯运营，通信工程投资建设为一体的高科技项目公司。公司以5G通讯铁塔建设为依托，立足于安徽海荣通讯代建运营。为安徽自治区5G网络的普及和建设架桥铺路。</p>

	<p>公司坚持’’守得住，走出去’’的经营原则，在守住安徽本地通讯铁塔建设的前提下，外出发展，先后扩展甘肃，陕西，青海及内蒙古自治区等5个省市自治区的发展愿景，为公司在未来高科技5G通讯领域方面的发展，注入了强大动力和无限美好的广阔前景。</p>

	<p>公司现在岗人数28人，其中有专业一级建造师3名，二级建造师2人，有职称的工程技术人员8名，工程师2人，会计师1人，并积极响应和配合国家5G网络强国的大转行号召，缓解就业人员解决大学生就业15名，分配到公司的各个部门中去储备锻炼，为公司未来的可持续发展注入强有力的人才动力。</p>

	<p>公司采取合作共赢的方式，先后与安徽法德雷新能源制造有限公司入股合作新建年产20万吨铁塔镀锌，计划于8月投产运行，还与兰州中车机车有限公司，瓜州铁塔制造有限公司及山东齐星铁塔等多家国内知名铁塔制造公司合作，为公司的铁塔建设与生产，提供了坚实的保障基础。</p>

	<p>面对社会发展的机遇和挑战，我公司立足市场，坚守信誉，加快企业战略与资产及队伍结构调整，坚持“科学管理，坚守信誉，信守合同，精心施工”争取优质的质量方针，把海荣公司打造成为一个资质全面，敢打硬仗的品牌企业。并愿与社会各界有志之士精诚合作。互惠互利，共创辉煌。</p>
</div>

<!-- 发展规划 -->
<div id="development" class="container mt-4">
	<h1 class="text-primary font-weight-bold">发展规划</h1>
	<div class="alert alert-primary">
		<p class="mb-0">第一步：做大做强通信业务，成功迈入资本市场，成为市值逾百亿的上市公司</p>
	</div>

	<div class="alert alert-danger">
		<p class="mb-0">第二步：实现在通信产业地产/金融/高科技等领域的全面发展，成为张宗国500强企业</p>
	</div>

	<div class="alert alert-success">
		<p class="mb-0">第三步：走出中国，走向世界，成为具有国际知名度的现代化企业，冲刺世界500强</p>
	</div>
</div>

<!-- 口号 -->
<div id="slogan" class="container text-center">
	<h1 class="text-danger font-weight-bold">以服务为基础，以质量为生存，以科技求发展</h1>
</div>

<?php get_footer();?>
